Repository: TGthms/folio
Catalog: Folio/Localization/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# compress.preset
source: Preset
ar: إعداد مسبق
cs: Předvolba
da: Forudindstilling
de: Vorgabe
el: Προεπιλογή
es: Ajuste
fi: Esiasetus
fr: Préréglage
he: הגדרה מראש
hi: प्रीसेट
hu: Előbeállítás
id: Prasetel
it: Predefinito
ja: プリセット
ko: 프리셋
nb: Forhåndsvalg
nl: Voorinstelling
pt_br: Predefinição
pt_pt: Predefinição
ro: Presetare
ru: Профиль
sv: Förinställning
th: พรีเซ็ต
tr: Ön ayar
uk: Профіль
vi: Cài sẵn
zh_hans: 预设
zh_hant: 預設組合

# compress.small
source: Small (email)
ar: صغير (بريد)
cs: Malý (e-mail)
da: Lille (mail)
de: Klein (E-Mail)
el: Μικρό (email)
es: Pequeño (correo)
fi: Pieni (sähköposti)
fr: Petit (e-mail)
he: קטן (דוא״ל)
hi: छोटा (ईमेल)
hu: Kicsi (e-mail)
id: Kecil (email)
it: Piccolo (email)
ja: 小（メール）
ko: 작게(메일)
nb: Liten (e-post)
nl: Klein (e-mail)
pl: Mały (e-mail)
pt_br: Pequeno (e-mail)
pt_pt: Pequeno (e-mail)
ro: Mic (e-mail)
ru: Малый (почта)
sv: Liten (e-post)
th: เล็ก (อีเมล)
tr: Küçük (e-posta)
uk: Малий (пошта)
vi: Nhỏ (email)
zh_hans: 较小（邮件）
zh_hant: 較小（郵件）

# compress.medium
source: Medium
ar: متوسط
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
es: Medio
fi: Keskitaso
fr: Moyen
he: בינוני
hi: मध्यम
hu: Közepes
id: Sedang
it: Medio
ja: 中
ko: 중간
nb: Middels
nl: Gemiddeld
pl: Średni
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средний
th: ปานกลาง
tr: Orta
uk: Середній
vi: Trung bình
zh_hans: 中等
zh_hant: 中等

# compress.high
source: High quality
ar: جودة عالية
cs: Vysoká kvalita
da: Høj kvalitet
de: Hohe Qualität
el: Υψηλή ποιότητα
es: Alta calidad
fi: Korkea laatu
fr: Haute qualité
he: איכות גבוהה
hi: उच्च गुणवत्ता
hu: Magas minőség
id: Kualitas tinggi
it: Alta qualità
ja: 高品質
ko: 고품질
nb: Høy kvalitet
nl: Hoge kwaliteit
pl: Wysoka jakość
pt_br: Alta qualidade
pt_pt: Alta qualidade
ro: Calitate înaltă
ru: Высокое качество
sv: Hög kvalitet
th: คุณภาพสูง
tr: Yüksek kalite
uk: Висока якість
vi: Chất lượng cao
zh_hans: 高质量
zh_hant: 高品質

# compress.grayscale
source: Grayscale
ar: تدرج رمادي
cs: Stupně šedi
da: Gråtoner
de: Graustufen
el: Κλίμακα του γκρι
es: Escala de grises
fi: Harmaasävy
fr: Niveaux de gris
he: גווני אפור
hi: ग्रेस्केल
hu: Szürkeárnyalatos
id: Skala abu
it: Scala di grigi
ja: グレースケール
ko: 그레이스케일
nb: Gråtoner
nl: Grijswaarden
pl: Skala szarości
pt_br: Escala de cinza
pt_pt: Escala de cinzentos
ro: Tonuri de gri
ru: Оттенки серого
sv: Gråskala
th: ขาวดำ
tr: Gri tonlama
uk: Відтінки сірого
vi: Thang xám
zh_hans: 灰度
zh_hant: 灰階

# split.mode
source: Split
ar: تقسيم
cs: Rozdělit
da: Opdel
de: Teilen
el: Διαίρεση
es: Dividir
fi: Jaa
fr: Diviser
he: פיצול
hi: बाँटें
hu: Felosztás
id: Pisah
it: Dividi
ja: 分割
ko: 나누기
nb: Del
nl: Splitsen
pl: Podziel
pt_br: Dividir
pt_pt: Dividir
ro: Împarte
ru: Разделить
sv: Dela
th: แยก
tr: Böl
uk: Розділити
vi: Tách
zh_hans: 拆分
zh_hant: 分割

# split.selected
source: Selected pages
ar: الصفحات المحددة
cs: Vybrané stránky
da: Valgte sider
de: Ausgewählte Seiten
el: Επιλεγμένες σελίδες
es: Páginas seleccionadas
fi: Valitut sivut
fr: Pages sélectionnées
he: עמודים נבחרים
hi: चयनित पृष्ठ
hu: Kijelölt oldalak
id: Halaman terpilih
it: Pagine selezionate
ja: 選択したページ
ko: 선택한 페이지
nb: Valgte sider
nl: Geselecteerde pagina’s
pl: Zaznaczone strony
pt_br: Páginas selecionadas
pt_pt: Páginas selecionadas
ro: Paginile selectate
ru: Выбранные страницы
sv: Valda sidor
th: หน้าที่เลือก
tr: Seçili sayfalar
uk: Вибрані сторінки
vi: Trang đã chọn
zh_hans: 所选页面
zh_hant: 所選頁面

# split.ranges
source: Ranges
ar: نطاقات
cs: Rozsahy
da: Intervaller
de: Bereiche
el: Εύρη
es: Rangos
fi: Alueet
fr: Plages
he: טווחים
hi: सीमाएँ
hu: Tartományok
id: Rentang
it: Intervalli
ja: 範囲
ko: 범위
nb: Intervaller
nl: Bereiken
pl: Zakresy
pt_br: Intervalos
pt_pt: Intervalos
ro: Intervale
ru: Диапазоны
sv: Intervall
th: ช่วง
tr: Aralıklar
uk: Діапазони
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

# split.every
source: Every N pages
ar: كل N صفحات
cs: Každých N stránek
da: Hver N. side
de: Alle N Seiten
el: Κάθε N σελίδες
es: Cada N páginas
fi: Joka N:s sivu
fr: Toutes les N pages
he: כל N עמודים
hi: हर N पृष्ठ
hu: Minden N. oldal
id: Setiap N halaman
it: Ogni N pagine
ja: Nページごと
ko: N페이지마다
nb: Hver N. side
nl: Elke N pagina’s
pl: Co N stron
pt_br: A cada N páginas
pt_pt: A cada N páginas
ro: La fiecare N pagini
ru: Каждые N страниц
sv: Var N:e sida
th: ทุก N หน้า
tr: Her N sayfada
uk: Кожні N сторінок
vi: Mỗi N trang
zh_hans: 每 N 页
zh_hant: 每 N 頁

# split.eachPage
source: Each page
ar: كل صفحة
cs: Každá stránka
da: Hver side
de: Jede Seite
el: Κάθε σελίδα
es: Cada página
fi: Jokainen sivu
fr: Chaque page
he: כל עמוד
hi: हर पृष्ठ
hu: Minden oldal
id: Setiap halaman
it: Ogni pagina
ja: 各ページ
ko: 각 페이지
nb: Hver side
nl: Elke pagina
pl: Każda strona
pt_br: Cada página
pt_pt: Cada página
ro: Fiecare pagină
ru: Каждая страница
sv: Varje sida
th: ทุกหน้า
tr: Her sayfa
uk: Кожна сторінка
vi: Mỗi trang
zh_hans: 每一页
zh_hant: 每一頁

# split.oneFilePerRange
source: One file per range
ar: ملف واحد لكل نطاق
cs: Jeden soubor na rozsah
da: Én fil pr. interval
de: Eine Datei pro Bereich
el: Ένα αρχείο ανά εύρος
es: Un archivo por rango
fi: Yksi tiedosto aluetta kohti
fr: Un fichier par plage
he: קובץ אחד לכל טווח
hi: प्रत्येक सीमा के लिए एक फ़ाइल
hu: Tartományonként egy fájl
id: Satu file per rentang
it: Un file per intervallo
ja: 範囲ごとに1ファイル
ko: 범위당 파일 하나
nb: Én fil per intervall
nl: Eén bestand per bereik
pl: Jeden plik na zakres
pt_br: Um arquivo por intervalo
pt_pt: Um ficheiro por intervalo
ro: Un fișier per interval
ru: Один файл на диапазон
sv: En fil per intervall
th: หนึ่งไฟล์ต่อช่วง
tr: Aralık başına bir dosya
uk: Один файл на діапазон
vi: Một tệp mỗi phạm vi
zh_hans: 每个范围一个文件
zh_hant: 每個範圍一個檔案

# merge.help
source: Arrange pages in the tray, then export one file.
ar: رتّب الصفحات في الصينية ثم صدّر ملفًا واحدًا.
cs: Uspořádejte stránky na tácu a exportujte jeden soubor.
da: Arrangér siderne i bakken, og eksportér én fil.
de: Seiten im Fach anordnen und als eine Datei exportieren.
el: Τακτοποιήστε τις σελίδες στο δίσκο και εξάγετε ένα αρχείο.
es: Ordena las páginas en la bandeja y exporta un solo archivo.
fi: Järjestä sivut tarjottimelle ja vie yhtenä tiedostona.
fr: Classez les pages dans le plateau, puis exportez un seul fichier.
he: סדרו עמודים במגש ואז ייצאו קובץ אחד.
hi: ट्रे में पृष्ठ सजाएँ, फिर एक फ़ाइल निर्यात करें।
hu: Rendezze az oldalakat a tálcán, majd exportáljon egy fájlt.
id: Susun halaman di baki, lalu ekspor satu file.
it: Disponi le pagine nel vassoio e poi esporta un solo file.
ja: トレイでページを並べてから、1つのファイルに書き出します。
ko: 트레이에서 페이지를 정렬한 다음 파일 하나로 보냅니다.
nb: Ordne sidene i brettet og eksporter én fil.
nl: Rangschik pagina’s in het blad en exporteer één bestand.
pl: Ułóż strony na tacy i wyeksportuj jeden plik.
pt_br: Organize as páginas na bandeja e exporte um único arquivo.
pt_pt: Organize as páginas no tabuleiro e exporte um único ficheiro.
ro: Ordonează paginile în tavă, apoi exportă un singur fișier.
ru: Разложите страницы в лотке и экспортируйте один файл.
sv: Ordna sidorna i facket och exportera en fil.
th: จัดหน้าในถาด แล้วส่งออกเป็นไฟล์เดียว
tr: Sayfaları tepside düzenleyip tek dosya olarak dışa aktarın.
uk: Упорядкуйте сторінки в лотку й експортуйте один файл.
vi: Sắp trang trên khay rồi xuất thành một tệp.
zh_hans: 在托盘中排列页面，然后导出为一个文件。
zh_hant: 在托盤中排列頁面，然後匯出成一個檔案。

source: Watermark text
ar: نص العلامة المائية
cs: Text vodoznaku
da: Vandmærketekst
de: Wasserzeichentext
el: Κείμενο υδατογραφήματος
es: Texto de la marca
fi: Vesileiman teksti
fr: Texte du filigrane
he: טקסט סימן מים
hi: वॉटरमार्क पाठ
hu: Vízjel szövege
id: Teks tanda air
it: Testo della filigrana
ja: 透かしのテキスト
ko: 워터마크 텍스트
nb: Vannmerketekst
nl: Watermerktekst
pl: Tekst znaku wodnego
pt_br: Texto da marca d’água
pt_pt: Texto da marca de água
ro: Text filigran
ru: Текст водяного знака
sv: Vattenstämpeltext
th: ข้อความลายน้ำ
tr: Filigran metni
uk: Текст водяного знака
vi: Chữ hình mờ
zh_hans: 水印文本
zh_hant: 浮水印文字

# watermark.position
source: Position
ar: الموضع
cs: Pozice
da: Placering
el: Θέση
es: Posición
fi: Sijainti
he: מיקום
hi: स्थिति
hu: Pozíció
id: Posisi
it: Posizione
ja: 位置
ko: 위치
nb: Plassering
nl: Positie
pl: Położenie
pt_br: Posição
pt_pt: Posição
ro: Poziție
ru: Положение
th: ตำแหน่ง
tr: Konum
uk: Позиція
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

# watermark.position.center
source: Center
ar: وسط
cs: Střed
da: Midt
de: Mitte
el: Κέντρο
es: Centro
fi: Keskellä
fr: Centre
he: מרכז
hi: केंद्र
hu: Közép
id: Tengah
it: Centro
ja: 中央
ko: 가운데
nb: Midten
nl: Midden
pl: Środek
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: Центр
sv: Mitten
th: กึ่งกลาง
tr: Orta
uk: Центр
vi: Giữa
zh_hans: 居中
zh_hant: 置中

# watermark.position.tile
source: Tile
ar: تجانب
cs: Dlaždice
da: Flise
de: Kacheln
el: Πλακίδιο
es: Mosaico
fi: Laatoita
fr: Mosaïque
he: פריסה
hi: टाइल
hu: Csempe
id: Ubin
it: Tassello
ja: タイル
ko: 바둑판
nb: Flis
nl: Tegel
pl: Kafelki
pt_br: Ladrilho
pt_pt: Mosaico
ro: Mozaic
ru: Плитка
sv: Sida vid sida
th: กระเบื้อง
tr: Döşe
uk: Плитка
vi: Lát
zh_hans: 平铺
zh_hant: 並排

# watermark.position.topLeft
source: Top left
ar: أعلى اليسار
cs: Nahoře vlevo
da: Øverst til venstre
de: Oben links
el: Πάνω αριστερά
es: Arriba izquierda
fi: Ylävasen
fr: Haut gauche
he: למעלה משמאל
hi: ऊपर बाएँ
hu: Bal felső
id: Kiri atas
it: In alto a sinistra
ja: 左上
ko: 왼쪽 위
nb: Øverst til venstre
nl: Linksboven
pl: Góra lewo
pt_br: Superior esquerdo
pt_pt: Superior esquerdo
ro: Stânga sus
ru: Верх слева
sv: Överst till vänster
th: บนซ้าย
tr: Sol üst
uk: Зверху ліворуч
vi: Trên trái
zh_hans: 左上
zh_hant: 左上

# watermark.position.topRight
source: Top right
ar: أعلى اليمين
cs: Nahoře vpravo
da: Øverst til højre
de: Oben rechts
el: Πάνω δεξιά
es: Arriba derecha
fi: Yläoikea
fr: Haut droit
he: למעלה מימין
hi: ऊपर दाएँ
hu: Jobb felső
id: Kanan atas
it: In alto a destra
ja: 右上
ko: 오른쪽 위
nb: Øverst til høyre
nl: Rechtsboven
pl: Góra prawo
pt_br: Superior direito
pt_pt: Superior direito
ro: Dreapta sus
ru: Верх справа
sv: Överst till höger
th: บนขวา
tr: Sağ üst
uk: Зверху праворуч
vi: Trên phải
zh_hans: 右上
zh_hant: 右上

# watermark.position.bottomLeft
source: Bottom left
ar: أسفل اليسار
cs: Dole vlevo
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Abajo izquierda
fi: Alavasen
fr: Bas gauche
he: למטה משמאל
hi: नीचे बाएँ
hu: Bal alsó
id: Kiri bawah
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
nb: Nederst til venstre
nl: Linksonder
pl: Dół lewo
pt_br: Inferior esquerdo
pt_pt: Inferior esquerdo
ro: Stânga jos
ru: Низ слева
sv: Nederst till vänster
th: ล่างซ้าย
tr: Sol alt
uk: Знизу ліворуч
vi: Dưới trái
zh_hans: 左下
zh_hant: 左下

# watermark.position.bottomRight
source: Bottom right
ar: أسفل اليمين
cs: Dole vpravo
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Abajo derecha
fi: Alaoikea
fr: Bas droit
he: למטה מימין
hi: नीचे दाएँ
hu: Jobb alsó
id: Kanan bawah
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
nb: Nederst til høyre
nl: Rechtsonder
pl: Dół prawo
pt_br: Inferior direito
pt_pt: Inferior direito
ro: Dreapta jos
ru: Низ справа
sv: Nederst till höger
th: ล่างขวา
tr: Sağ alt
uk: Знизу праворуч
vi: Dưới phải
zh_hans: 右下
zh_hant: 右下

# watermark.opacity
source: Opacity
ar: العتامة
cs: Krytí
da: Uigennemsigtighed
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
fi: Peittävyys
fr: Opacité
he: אטימות
hi: अपारदर्शिता
hu: Átlátszatlanság
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
nb: Ugjennomsiktighet
nl: Dekking
pl: Krycie
pt_br: Opacidade
pt_pt: Opacidade
ro: Opacitate
ru: Непрозрачность
sv: Opacitet
th: ความทึบ
tr: Opaklık
uk: Непрозорість
vi: Độ mờ
zh_hans: 不透明度
zh_hant: 不透明度

# watermark.rotation
source: Rotation
ar: الدوران
cs: Otočení
de: Drehung
el: Περιστροφή
es: Rotación
fi: Kierto
he: סיבוב
hi: घुमाव
hu: Forgatás
id: Rotasi
it: Rotazione
ja: 回転
ko: 회전
nb: Rotasjon
nl: Rotatie
pl: Obrót
pt_br: Rotação
pt_pt: Rotação
ro: Rotație
ru: Поворот
th: การหมุน
tr: Döndürme
uk: Обертання
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

# pageNumbers.format
source: Format
ar: التنسيق
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
he: תבנית
hi: प्रारूप
hu: Formátum
it: Formato
ja: 形式
ko: 포맷
nl: Opmaak
pt_br: Formato
pt_pt: Formato
ru: Формат
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# pageNumbers.format.page
source: Page 1
ar: صفحة 1
cs: Strana 1
da: Side 1
de: Seite 1
el: Σελίδα 1
es: Página 1
fi: Sivu 1
he: עמוד 1
hi: पृष्ठ 1
hu: 1. oldal
id: Halaman 1
it: Pagina 1
ja: ページ 1
ko: 1페이지
nb: Side 1
nl: Pagina 1
pl: Strona 1
pt_br: Página 1
pt_pt: Página 1
ro: Pagina 1
ru: Страница 1
sv: Sida 1
th: หน้า 1
tr: Sayfa 1
uk: Сторінка 1
vi: Trang 1
zh_hans: 第 1 页
zh_hant: 第 1 頁

# pageNumbers.position
source: Position
ar: الموضع
cs: Pozice
da: Placering
el: Θέση
es: Posición
fi: Sijainti
he: מיקום
hi: स्थिति
hu: Pozíció
id: Posisi
it: Posizione
ja: 位置
ko: 위치
nb: Plassering
nl: Positie
pl: Położenie
pt_br: Posição
pt_pt: Posição
ro: Poziție
ru: Положение
th: ตำแหน่ง
tr: Konum
uk: Позиція
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

# pageNumbers.position.headerLeft
source: Header left
ar: الترويسة يسار
cs: Záhlaví vlevo
da: Sidehoved venstre
de: Kopf links
el: Κεφαλίδα αριστερά
es: Encabezado izquierdo
fi: Ylätunniste vasen
fr: En-tête gauche
he: כותרת עליונה שמאל
hi: शीर्षक बाएँ
hu: Fejléc bal
id: Kop kiri
it: Intestazione sinistra
ja: ヘッダ左
ko: 머리말 왼쪽
nb: Topptekst venstre
nl: Kop links
pl: Nagłówek lewo
pt_br: Cabeçalho esquerdo
pt_pt: Cabeçalho esquerdo
ro: Antet stânga
ru: Колонтитул слева
sv: Sidhuvud vänster
th: หัวกระดาษซ้าย
tr: Üst bilgi sol
uk: Колонтитул ліворуч
vi: Đầu trang trái
zh_hans: 页眉居左
zh_hant: 頁首靠左

# pageNumbers.position.headerCenter
source: Header center
ar: الترويسة وسط
cs: Záhlaví uprostřed
da: Sidehoved midt
de: Kopf mitte
el: Κεφαλίδα κέντρο
es: Encabezado centro
fi: Ylätunniste keski
fr: En-tête centre
he: כותרת עליונה מרכז
hi: शीर्षक केंद्र
hu: Fejléc közép
id: Kop tengah
it: Intestazione centro
ja: ヘッダ中央
ko: 머리말 가운데
nb: Topptekst midten
nl: Kop midden
pl: Nagłówek środek
pt_br: Cabeçalho centro
pt_pt: Cabeçalho centro
ro: Antet centru
ru: Колонтитул по центру
sv: Sidhuvud mitten
th: หัวกระดาษกลาง
tr: Üst bilgi orta
uk: Колонтитул по центру
vi: Đầu trang giữa
zh_hans: 页眉居中
zh_hant: 頁首置中

# pageNumbers.position.headerRight
source: Header right
ar: الترويسة يمين
cs: Záhlaví vpravo
da: Sidehoved højre
de: Kopf rechts
el: Κεφαλίδα δεξιά
es: Encabezado derecho
fi: Ylätunniste oikea
fr: En-tête droit
he: כותרת עליונה ימין
hi: शीर्षक दाएँ
hu: Fejléc jobb
id: Kop kanan
it: Intestazione destra
ja: ヘッダ右
ko: 머리말 오른쪽
nb: Topptekst høyre
nl: Kop rechts
pl: Nagłówek prawo
pt_br: Cabeçalho direito
pt_pt: Cabeçalho direito
ro: Antet dreapta
ru: Колонтитул справа
sv: Sidhuvud höger
th: หัวกระดาษขวา
tr: Üst bilgi sağ
uk: Колонтитул праворуч
vi: Đầu trang phải
zh_hans: 页眉居右
zh_hant: 頁首靠右

# pageNumbers.position.footerLeft
source: Footer left
ar: التذييل يسار
cs: Zápatí vlevo
da: Sidefod venstre
de: Fuß links
el: Υποσέλιδο αριστερά
es: Pie izquierdo
fi: Alatunniste vasen
fr: Pied gauche
he: כותרת תחתונה שמאל
hi: पाद बाएँ
hu: Lábléc bal
id: Kaki kiri
it: Piè sinistro
ja: フッタ左
ko: 바닥글 왼쪽
nb: Bunntekst venstre
nl: Voet links
pl: Stopka lewo
pt_br: Rodapé esquerdo
pt_pt: Rodapé esquerdo
ro: Subsol stânga
ru: Нижний колонтитул слева
sv: Sidfot vänster
th: ท้ายกระดาษซ้าย
tr: Alt bilgi sol
uk: Нижній ліворуч
vi: Chân trang trái
zh_hans: 页脚居左
zh_hant: 頁尾靠左

# pageNumbers.position.footerCenter
source: Footer center
ar: التذييل وسط
cs: Zápatí uprostřed
da: Sidefod midt
de: Fuß mitte
el: Υποσέλιδο κέντρο
es: Pie centro
fi: Alatunniste keski
fr: Pied centre
he: כותרת תחתונה מרכז
hi: पाद केंद्र
hu: Lábléc közép
id: Kaki tengah
it: Piè centro
ja: フッタ中央
ko: 바닥글 가운데
nb: Bunntekst midten
nl: Voet midden
pl: Stopka środek
pt_br: Rodapé centro
pt_pt: Rodapé centro
ro: Subsol centru
ru: Нижний по центру
sv: Sidfot mitten
th: ท้ายกระดาษกลาง
tr: Alt bilgi orta
uk: Нижній по центру
vi: Chân trang giữa
zh_hans: 页脚居中
zh_hant: 頁尾置中

# pageNumbers.position.footerRight
source: Footer right
ar: التذييل يمين
cs: Zápatí vpravo
da: Sidefod højre
de: Fuß rechts
el: Υποσέλιδο δεξιά
es: Pie derecho
fi: Alatunniste oikea
fr: Pied droit
he: כותרת תחתונה ימין
hi: पाद दाएँ
hu: Lábléc jobb
id: Kaki kanan
it: Piè destro
ja: フッタ右
ko: 바닥글 오른쪽
nb: Bunntekst høyre
nl: Voet rechts
pl: Stopka prawo
pt_br: Rodapé direito
pt_pt: Rodapé direito
ro: Subsol dreapta
ru: Нижний справа
sv: Sidfot höger
th: ท้ายกระดาษขวา
tr: Alt bilgi sağ
uk: Нижній праворуч
vi: Chân trang phải
zh_hans: 页脚居右
zh_hant: 頁尾靠右

# pageNumbers.startAt
source: Start at
ar: البدء من
cs: Začít na
da: Start ved
de: Beginnen bei
el: Έναρξη από
es: Empezar en
fi: Aloita kohdasta
fr: Commencer à
he: התחל ב
hi: यहाँ से शुरू
hu: Kezdés
id: Mulai dari
it: Inizia da
ja: 開始番号
ko: 시작 번호
nb: Start på
nl: Begin bij
pl: Zacznij od
pt_br: Começar em
pt_pt: Começar em
ro: Începe de la
ru: Начать с
sv: Börja på
th: เริ่มที่
tr: Başlangıç
uk: Почати з
vi: Bắt đầu từ
zh_hans: 起始于
zh_hant: 起始於

# pageNumbers.skipFirst
source: Skip first page
ar: تخطي الصفحة الأولى
cs: Přeskočit první stránku
da: Spring første side over
de: Erste Seite überspringen
el: Παράλειψη πρώτης σελίδας
es: Saltar la primera página
fi: Ohita ensimmäinen sivu
fr: Ignorer la première page
he: דלג על העמוד הראשון
hi: पहला पृष्ठ छोड़ें
hu: Első oldal kihagyása
id: Lewati halaman pertama
it: Salta la prima pagina
ja: 最初のページをスキップ
ko: 첫 페이지 건너뛰기
nb: Hopp over første side
nl: Eerste pagina overslaan
pl: Pomiń pierwszą stronę
pt_br: Pular a primeira página
pt_pt: Saltar a primeira página
ro: Omite prima pagină
ru: Пропустить первую страницу
sv: Hoppa över första sidan
th: ข้ามหน้าแรก
tr: İlk sayfayı atla
uk: Пропустити першу сторінку
vi: Bỏ trang đầu
zh_hans: 跳过首页
zh_hant: 跳過第一頁

# images.pageSize
source: Page size
ar: حجم الصفحة
cs: Velikost stránky
da: Sidestørrelse
de: Seitengröße
el: Μέγεθος σελίδας
es: Tamaño de página
fi: Sivun koko
fr: Format de page
he: גודל עמוד
hi: पृष्ठ आकार
hu: Oldalméret
id: Ukuran halaman
it: Dimensione pagina
ja: ページサイズ
ko: 페이지 크기
nb: Sidestørrelse
nl: Paginaformaat
pl: Rozmiar strony
pt_br: Tamanho da página
pt_pt: Tamanho da página
ro: Dimensiune pagină
ru: Размер страницы
sv: Sidstorlek
th: ขนาดหน้า
tr: Sayfa boyutu
uk: Розмір сторінки
vi: Cỡ trang
zh_hans: 页面大小
zh_hant: 頁面大小

# images.pageSize.imageSize
source: Image size
ar: حجم الصورة
cs: Velikost obrázku
da: Billedstørrelse
de: Bildgröße
el: Μέγεθος εικόνας
es: Tamaño de la imagen
fi: Kuvan koko
fr: Taille de l’image
he: גודל תמונה
hi: छवि आकार
hu: Képméret
id: Ukuran gambar
it: Dimensione immagine
ja: 画像サイズ
ko: 이미지 크기
nb: Bildestørrelse
nl: Afbeeldingsformaat
pl: Rozmiar obrazu
pt_br: Tamanho da imagem
pt_pt: Tamanho da imagem
ro: Dimensiune imagine
ru: Размер изображения
sv: Bildstorlek
th: ขนาดรูป
tr: Görüntü boyutu
uk: Розмір зображення
vi: Cỡ ảnh
zh_hans: 图片大小
zh_hant: 影像大小

# images.format
source: Format
ar: التنسيق
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
he: תבנית
hi: प्रारूप
hu: Formátum
it: Formato
ja: 形式
ko: 포맷
nl: Opmaak
pt_br: Formato
pt_pt: Formato
ru: Формат
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# extract.help
source: Export the text layer of these pages as a .txt file.
ar: صدّر طبقة النص لهذه الصفحات كملف ‎.txt.
cs: Exportujte textovou vrstvu těchto stránek jako soubor .txt.
da: Eksportér tekstlaget på disse sider som en .txt-fil.
de: Textebene dieser Seiten als .txt exportieren.
el: Εξάγετε το επίπεδο κειμένου αυτών των σελίδων ως .txt.
es: Exporta la capa de texto de estas páginas como un archivo .txt.
fi: Vie näiden sivujen tekstikerros .txt-tiedostona.
fr: Exporter la couche de texte de ces pages en fichier .txt.
he: ייצאו את שכבת הטקסט של עמודים אלה כקובץ ‎.txt.
hi: इन पृष्ठों की पाठ परत .txt के रूप में निर्यात करें।
hu: Exportálja ezeknek az oldalaknak a szövegét .txt fájlba.
id: Ekspor lapisan teks halaman ini sebagai .txt.
it: Esporta il livello di testo di queste pagine come file .txt.
ja: これらのページのテキスト層を.txtとして書き出します。
ko: 이 페이지의 텍스트 레이어를 .txt로 보냅니다.
nb: Eksporter tekstlaget på disse sidene som en .txt-fil.
nl: Exporteer de tekstlaag van deze pagina’s als .txt.
pl: Eksportuj warstwę tekstu tych stron jako plik .txt.
pt_br: Exporte a camada de texto destas páginas como .txt.
pt_pt: Exporte a camada de texto destas páginas como .txt.
ro: Exportă stratul de text al acestor pagini ca .txt.
ru: Экспортируйте текстовый слой этих страниц в файл .txt.
sv: Exportera textlagret på de här sidorna som en .txt-fil.
th: ส่งออกชั้นข้อความของหน้าเหล่านี้เป็นไฟล์ .txt
tr: Bu sayfaların metin katmanını .txt olarak dışa aktarın.
uk: Експортуйте текстовий шар цих сторінок як .txt.
vi: Xuất lớp chữ của các trang này thành tệp .txt.
zh_hans: 将这些页面的文本层导出为 .txt 文件。
zh_hant: 將這些頁面的文字層匯出成 .txt 檔。

# ocr.help
source: Recognize text on scanned pages and write a searchable PDF. On this Mac only.
ar: تعرّف على نص الصفحات الممسوحة واكتب PDFًا قابلاً للبحث. على هذا الـ Mac فقط.
cs: Rozpoznejte text na naskenovaných stránkách a zapište prohledávatelný PDF. Pouze na tomto Macu.
da: Genkend tekst på scannede sider, og skriv en søgbar PDF. Kun på denne Mac.
de: Text auf gescannten Seiten erkennen und ein durchsuchbares PDF schreiben. Nur auf diesem Mac.
el: Αναγνωρίστε κείμενο σε σαρωμένες σελίδες και γράψτε αναζητήσιμο PDF. Μόνο σε αυτό το Mac.
es: Reconoce el texto de páginas escaneadas y crea un PDF buscable. Solo en este Mac.
fi: Tunnista skannattujen sivujen teksti ja kirjoita haettava PDF. Vain tällä Macilla.
fr: Reconnaître le texte des pages scannées et créer un PDF consultable. Sur ce Mac uniquement.
he: זהו טקסט בעמודים סרוקים וכתבו PDF שניתן לחיפוש. במחשב Mac זה בלבד.
hi: स्कैन किए पृष्ठों का पाठ पहचानें और खोजने योग्य PDF लिखें। केवल इस Mac पर।
hu: Ismerje fel a szkennelt oldalak szövegét, és írjon kereshető PDF-et. Csak ezen a Macen.
id: Kenali teks pada halaman pindaian dan tulis PDF yang dapat dicari. Hanya di Mac ini.
it: Riconosci il testo delle pagine scansionate e scrivi un PDF ricercabile. Solo su questo Mac.
ja: スキャンしたページの文字を認識し、検索可能なPDFを作ります。このMac上のみです。
ko: 스캔한 페이지의 글자를 인식해 검색 가능한 PDF를 만듭니다. 이 Mac에서만 실행됩니다.
nb: Gjenkjenn tekst på skannede sider og skriv en søkbar PDF. Bare på denne Macen.
nl: Herken tekst op gescande pagina’s en schrijf een doorzoekbare pdf. Alleen op deze Mac.
pl: Rozpoznaj tekst na zeskanowanych stronach i zapisz przeszukiwalny PDF. Tylko na tym Macu.
pt_br: Reconheça o texto de páginas digitalizadas e grave um PDF pesquisável. Só neste Mac.
pt_pt: Reconheça o texto de páginas digitalizadas e grave um PDF pesquisável. Só neste Mac.
ro: Recunoaște textul paginilor scanate și scrie un PDF căutabil. Doar pe acest Mac.
ru: Распознайте текст на отсканированных страницах и запишите searchable PDF. Только на этом Mac.
sv: Känn igen text på skannade sidor och skriv en sökbar PDF. Endast på den här Macen.
th: รู้จำข้อความในหน้าสแกนแล้วเขียน PDF ที่ค้นหาได้ เฉพาะบน Mac เครื่องนี้
tr: Taranmış sayfalardaki metni tanıyıp aranabilir bir PDF yazın. Yalnızca bu Mac’te.
uk: Розпізнайте текст на сканованих сторінках і запишіть PDF для пошуку. Лише на цьому Mac.
vi: Nhận dạng chữ trên trang quét và ghi PDF tìm kiếm được. Chỉ trên Mac này.
zh_hans: 识别扫描页上的文字并生成可搜索的 PDF。仅在此 Mac 上进行。
zh_hant: 辨識掃描頁上的文字並寫出可搜尋的 PDF。只在這部 Mac 上進行。
